<?php
return array(
	5 => array( // Weapons
		0 => 'หมัด',
		1 => 'มีด',
		2 => 'ดาบมือเดียว',
		3 => 'ดาบสองมือ',
		4 => 'หอกมือเดียว',
		5 => 'หอกสองมือ',
		6 => 'ขวานมือเดียว',
		7 => 'ขวานสองมือ',
		8 => 'กระบอง',
		//9 => 'Unused',
		10 => 'คฑา',
		11 => 'ธนู',
		12 => 'สนับมือ',
		13 => 'เครื่องดนตรี',
		14 => 'แส้',
		15 => 'สมุด',
		16 => 'กาต้า',
		17 => 'ปืนสั้น',
		18 => 'สไนเปอร์',
		19 => 'ปืนกล',
		20 => 'ปืนลูกซอง',
		21 => 'ปืนลูกระเบิด',
		22 => 'ดาวกระจาย',
		23 => 'ไม้เท้าสองมือ',
		//24 => '',
		25 => 'มีดคู่',
		26 => 'ดาบคู่',
		27 => 'ขวานคู่',
		28 => 'มีด + ดาบ',
		29 => 'มีด + ขวาน',
		30 => 'ดาบ + ขวาน'
	),
	10 => array( // Ammo
		1 => 'ลูกธนู',
		2 => 'มีดลับ',
		3 => 'ลูกปืน',
		4 => 'Shell',
		5 => 'ลูกระเบิด',
		6 => 'ดาวกระจาย',
		7 => 'มีดสั้น',
		8 => 'แคนนอลบอล',
		9 => 'ไอเทมใช้ขว้าง'
	)
)
?>
